#Задача 2. Вариант 19.
#Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Эсхил. Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# Столяров Евгений
# 1.09.2016

print('Казаться глупым мудрому не страшно.')
print('\n'+' '*30 + 'Эсхил')
input("\n\nНажмите Enter для выхода.")